{
  "ArtistsDatas": {
    "100001": {
      "title": "موسیقی های زیبای سریال اسپارتاکوس Spartacus",
      "type": "موسیقی متن فیلم",
      "year": 2010,
      "timeAdded": "31 July 2023",
      "like": 0,
      "dislike": 0,
      "image": "231-300x272.jpg",
      "descriptions": "در این ساعت از جاست موزیک قصد دارم موزیک های زیبای متن سریال اسپارتاکوس (Spartacus) (تمامی فصل ها) رو برای دانلود قرار بدم.  اسپارتاکوس نام مجموعه تلویزیونی است از گروه تلویزیونی استارز که از تاریخ ۲۲ ژانویه ۲۰۱۰ (میلادی) به نمایش گذاشته شد، مجموعه تلویزیونی اسپارتاکوس توجه به شخصیت تاریخی اسپارتاکوس (بازیگر: اندی وایت‌ فیلد) یک گلادیاتور تراکیانی که در سال‌های ۷۱ تا ۷۳ قبل از میلاد مسیح، رهبری شورش بزرگ بردگان در برابر امپراطوری روم است.  این مجموعه تلویزیونی به خاطر گرافیک خشونت آمیز، صحنه‌های جنسی، و صحبت‌های رکیک، برای افراد بالای ۱۷ سال رده بندی شده‌ است.  موسیقی متن سریال اسپارتاکوس زیبا توسط جوزف لودوکا (JOSEPH LoDUCA) ساخته شده است امیدوارم لذت ببرید.",
      "author": "جوزف لودوکا",
      "musicName": "Crassus V Spartacus Agron Rescue",
      "audio": "https://dl.just-music.ir/music//Soundtrack/Spartacus/Spartacus%20Vengeance%20End%20Title.mp3"
    },
    "100002": {
      "title": "موسیقی متن فیلم هری پاتر و شاهزاده دورگه (6) Harry Potter and the Half-Blood Prince",
      "type": "موسیقی متن فیلم",
      "year": 2009,
      "timeAdded": "31 July 2023",
      "like": 0,
      "dislike": 0,
      "image": "2009-Harry-Potter-and-the-Half-Blood-Prince-Nicholas-Hooper.jpg",
      "descriptions": "آلبوم موسیقی ششمین قسمت مجموعه هری پاتر (Harry Potter)، موسیقی متن فیلم هری پاتر و شاهزاده دورگه (هری پاتر 6 – Harry Potter and the Half-Blood Prince) شامل 28 قطعه موزیک است که همانند قسمت قبلی توسط آقای نیکلاس هوپر (Nicholas Hooper) در سال 2009 ساخته و نواخته شده است.",
      "author": "نیکلاس هوپر",
      "musicName": "Dumbledore's Farewell",
      "audio": "https://dl.just-music.ir/music//Soundtrack/Harry%20Potter/2009%20-%20Harry%20Potter%20and%20the%20Half-Blood%20Prince%20[Nicholas%20Hooper]/25%20-%20The%20Killing%20Of%20Dumbledore.mp3"
    },
    "100003": {
      "title": "موسیقی متن فیلم هری پاتر و یادگاران مرگ – قسمت دوم (8) Harry Potter and the Deathly Hallows – Part 2",
      "type": "موسیقی متن فیلم",
      "year": 2011,
      "timeAdded": "31 July 2023",
      "like": 0,
      "dislike": 0,
      "image": "2011-Harry-Potter-and-the-Deathly-Hallows-Part-2-Alexandre-Desplat-300x268.jpg",
      "descriptions": "آلبوم موسیقی هشتمین قسمت مجموعه هری پاتر (Harry Potter)، موسیقی متن فیلم هری پاتر و یادگاران مرگ – قسمت دوم (هری پاتر 8 – Harry Potter and the Deathly Hallows – Part 2) شامل 20 قطعه موزیک است که همانند قسمت قبلی توسط آقای الکساندر دسپلا (Alexandre Desplat) در سال 2011 ساخته و نواخته شده است.",
      "author": "الکساندر دسپلا",
      "musicName": "The Resurrection Stone",
      "audio": "https://dl.just-music.ir/music//Soundtrack/Harry%20Potter/2011%20-%20Harry%20Potter%20and%20the%20Deathly%20Hallows%20-%20Part%202%20[Alexandre%20Desplat]/19%20The%20Resurrection%20Stone.mp3"
    },
    "100004": {
      "title": "موتزارت: مجموعه بهترین آهنگ ها و مهم ترین آثار Mozart The Essentials",
      "type": "کلاسیک",
      "year": 2017,
      "timeAdded": "31 July 2023",
      "like": 0,
      "dislike": 0,
      "image": "2017-Mozart-The-Essentials-300x300.jpg",
      "descriptions": "قطعات ضروری یا ملزومات موتزارت (Mozart The Essentials) مجموعه ای است شامل مهم ترین، برترین و بهترین آثار و آهنگ های موتزارت (Mozart) که در سال 2017 توسط دویچه گرامافون (Deutsche Grammophon) نیز منتشر شده است.  این مجموعه فاخر، شامل 25 قطعه موسیقی کلاسیک از آهنگساز اتریشی و موسیقیدان کلاسیک و یکی از بهترین ها در دوران خود، ولفگانگ آمادئوس موتزارت (Wolfgang Amadeus Mozart) میباشد که با کیفیت بالا (Flac و MP3 320kbps) آماده شده است.",
      "author": "موزارت",
      "musicName": "Serenade In G, K.525 Eine kleine Nachtmusik-1. Allegro",
      "audio": "https://dl.just-music.ir/music//Collections/The%20Essentials/2017%20-%20Mozart%20The%20Essentials/01.%20Mozart%20Serenade%20In%20G,%20K.525%20Eine%20kleine%20Nachtmusik-1.%20Allegro.mp3"
    },
    "100005": {
      "title": "مجموعه بهترین آهنگ های هانس زیمر Hans Zimmer",
      "type": "ارکسترال، فیلم، موسیقی متن فیلم",
      "year": 2014,
      "timeAdded": "31 July 2023",
      "like": 0,
      "dislike": 0,
      "image": "58134_870132-1-300x300.jpg",
      "descriptions": "",
      "author": "هانس زیمر",
      "musicName": "What Are You Going to Do When You Are Not Saving the World (From ''Man of Steel'')",
      "audio": "https://dl.just-music.ir/music//Artists/Hans%20Zimmer/The%20Music%20of%20Hans%20Zimmer%20%20-%20The%20Definitive%20Collection%20(2014)/CD1/01.%20%20You're%20That%20Spider%20Guy%20(From%20''The%20Amazing%20Spider-Man%202'').mp3"
    },
    "100006": {
      "title": "یوهان سباستیان باخ: مجموعه بهترین آهنگ ها و مهم ترین آثار Bach The Essentials",
      "type": "کلاسیک",
      "year": 2017,
      "timeAdded": "31 July 2023",
      "like": 0,
      "dislike": 0,
      "image": "Bach.jpg",
      "descriptions": "قطعات ضروری یا ملزومات باخ (Bach The Essentials) مجموعه ای است شامل مهم ترین، برترین و بهترین آثار و آهنگ های یوهان سباستیان باخ (Bach) که در سال 2017 توسط دویچه گرامافون (Deutsche Grammophon) نیز منتشر شده است.  این مجموعه شامل 25 قطعه موسیقی کلاسیک از آهنگساز و نوازنده ارگ و هارپسیکورد اهل آلمان و یکی از مشهورترین هنرمندان دوره باروک (Baroque)، یوهان سباستیان باخ (Johann Sebastian Bach) میباشد که با کیفیت بالا (Flac و MP3 320kbps) آماده شده است.",
      "author": "باخ",
      "musicName": "Suite No.3 In D Major, BWV 1068 2. Air",
      "audio": "https://dl.just-music.ir/music//Collections/The%20Essentials/2017%20-%20Bach%20The%20Essentials/01.%20Brandenburg%20Concerto%20No.3%20In%20G%20Major,%20BWV%201048%20%201.%20(without%20tempo%20indication).mp3"
    },
    "100007": {
      "title": "موسیقی متن فیلم بلید رانر 2049 Blade Runner",
      "type": "فیلم، موسیقی متن فیلم",
      "year": 2017,
      "timeAdded": "31 July 2023",
      "like": 0,
      "dislike": 0,
      "image": "Blade-Runner-2049-300x300.jpg",
      "descriptions": "این بار تصمیم به معرفی و انتشار آلبوم موسیقی متن فیلم بلید رانر 2049 گرفتیم. این آلبوم آهنگ توسط استاد آهنگسازی یعنی هانس زیمر (Hans Zimmer) و بنجامین والفیش (Benjamin Wallfisch) تهیه شده و شامل 24 قطعه موزیک است.  بلید رانر 2049 (Blade Runner 2049) عنوان یک فیلم سینمایی در ژانر نئو-نوآر (Neo-Noir) با درون مایه‌ی علمی-تخیلی می باشد که درواقع دنباله فیلمی با همین نام در سال 1982 (فیلم سینمایی Blade Runner) است.",
      "author": "بنجامین والفیش، هانس زیمر",
      "musicName": "Tears In The Rain",
      "audio": "https://dl.just-music.ir/music//Soundtrack/Blade%20Runner%202049/22.%20Tears%20In%20The%20Rain.mp3"
    },
    "100008": {
      "title": "موسیقی متن فیلم تلقین Inception",
      "type": "فیلم",
      "year": 2010,
      "timeAdded": "31 July 2023",
      "like": 0,
      "dislike": 0,
      "image": "Cover-300x300.jpg",
      "descriptions": "آنجا که کلام به پایان میرسد موسیقی آغاز میشود. شاید این جمله ی معروف در باب موسیقی متن فیلم تلقین (Inception) کاملا مناسب باشد.  هانس زیمر (Hans Zimmer) در مصاحبه ای گفت: موسیقی همچون رویا، سفر زمانی و آن لایه های معنایی در فیلم عمل میکند، همون چیزی که کریستوفر نولان (Christopher Nolan) برای رساندن حسی در خلا کلمات در فیلم به دنبال آن میگشت.  به راستی موزیک متن فیلم تلقین، یکی از ماندگارترین آثار تاریخ سینما و موسیقی است!",
      "author": "هانس زیمر",
      "musicName": "Time",
      "audio": "https://dl.just-music.ir/music//Soundtrack/Inception/12%20-%20Time.mp3"
    },
    "100009": {
      "title": "موسیقی متن سریال دارک (تاریک) Dark",
      "type": "فیلم، موسیقی متن فیلم",
      "year": 2020,
      "timeAdded": "31 July 2023",
      "like": 0,
      "dislike": 0,
      "image": "Dark-soundtrack-300x300.jpg",
      "descriptions": "در این ساعت در خدمتتون هستیم با مجموعه کامل آهنگ ها و موسیقی متن سریال دارک (تاریک) (Dark) شامل آلبوم رسمی هر سه فصل سریال Dark اثری از بن فراست (Ben Frost) و یک آلبوم غیر رسمی اثر هنرمندان مختلف (+ آهنگ تیتراژ سریال دارک) که مجموعا شامل 68 قطعه و در بین سال های 2017 تا 2020 منتشر شده است.  موسیقی تم اصلی و آغازین سریال دارک که در بخش چهارم مجموعه موسیقی متن سریال دارک نیز قرار دارد، تحت عنوان Goodbye اثری از Apparat میباشد. نکته جالب توجه در رابطه با این قطعه موسیقی زیبا، استفاده نسخه بی کلام آن در یکی از سکانس های محبوب و ماندگار مجموعه بریکینگ بد (Breaking Bad) میباشد.",
      "author": "Ben Frost",
      "musicName": "Ein Mensch - Ein Schmetterling",
      "audio": "https://dl.just-music.ir/music//Soundtrack/Dark/Dark%20Cycle%201%20(2019)/02.%20Ein%20Mensch%20-%20Ein%20Schmetterling.mp3"
    },
    "100010": {
      "title": "بهترین آهنگ های کلاسیک ادوارد الگار Elgar",
      "type": "کلاسیک",
      "year": 2006,
      "timeAdded": "31 July 2023",
      "like": 0,
      "dislike": 0,
      "image": "Elgar-300x300.jpg",
      "descriptions": "مجموعه بی نظیر بهترین آهنگ های کلاسیک ادوارد الگار (Elgar) شامل 21 قطعه موسیقی کلاسیک که در سال 2006 منتشر شده است، این مجموعه دربرگینده برترین آثار ادوارد الگار (The Very Best Of Elgar)، بزرگترین آهنگساز انگلیسی قرن بیستم، میباشد که با کیفیت بالا آماده شده است.  ادوارد الگار (Edward Elgar)، آهنگساز برجسته انگلیسی قرن بیستم، با آثاری که به تاریخ موسیقی کلاسیک اضافه کرده است، به عنوان یکی از بزرگترین آهنگسازان این دوره شناخته می‌شود. آثار الگار، از جمله “نئولیا“، “انیگما واریاسیون‌ها” و “کنسرت برای ویولن“، به عنوان بخشی از میراث موسیقی کلاسیک شناخته می‌شوند.الگار همچنین در زمره نخستین آهنگسازانی قرار دارد که به صورت جدی قطعاتی را برای پخش در گرامافون ساخت.",
      "author": "Edward Elgar",
      "musicName": "Military March No. 1 in D Major, Op. 39, Pomp and Circumstance",
      "audio": "https://dl.just-music.ir/music//Artists/Elgar/The%20Very%20Best%20Of%20Elgar%20(2006)/CD1/01%20Military%20March%20No.%201%20in%20D%20Major,%20Op.%2039,%20_Pomp%20and%20Circumstance_.mp3"
    },
    "100011": {
      "title": "مجموعه بهترین آهنگ های فرانسیس گویا Francis Goya",
      "type": "اینسترومنتال",
      "year": 1994,
      "timeAdded": "31 July 2023",
      "like": 0,
      "dislike": 0,
      "image": "Francis-Goya-The-Very-Best-of-1994-300x300.jpg",
      "descriptions": "اگر به دنبال آهنگ های بی کلام عاشقانه و آرام هستید و دوست دارید حال و هوای رمانتیک را در آهنگ های بی کلام تجربه کنید، مجموعه بهترین آهنگ های فرانسیس گویا ( The Very Best of Francis Goya) پیشنهاد ویژه ی جاست موزیک برای شماست.  مجموعه بهترین آهنگ های فرانسیس گویا از جمله آثار این هنرمند مشهور است که به نواختن آهنگ های بی کلام عاشقانه و رمانتیک و تسخیر کننده شهرت دارد.  تنها کافی است به دنبال آهنگی از آثار فرانسیس گویا باشید تا یک اثر به یادماندنی، روح نواز، آرام بخش و عاشقانه بشنوید. سبک آهنگ های فرانسیس گویا اصطلاحا اینسترومنتال (Instrumental) خوانده می شود که در آینده در مورد این سبک موسیقی توضیحاتی خواهیم داد.",
      "author": "فرانسیس گویا",
      "musicName": "Theme From The Deerhunter",
      "audio": "https://dl.just-music.ir/music//Artists/Francis%20Goya/Francis%20Goya%20-%20The%20Very%20Best%20of%20(1994)/02.%20Francis%20Goya%20-%20Theme%20From%20The%20Deerhunter.mp3"
    },
    "100012": {
      "title": "بهترین آهنگ های کلاسیک فرانتس لیست Franz Liszt",
      "type": "کلاسیک",
      "year": 2006,
      "timeAdded": "31 July 2023",
      "like": 0,
      "dislike": 0,
      "image": "Franz-Liszt-300x300.jpg",
      "descriptions": "مجموعه بهترین آهنگ های کلاسیک فرانتس لیست (The Very Best Of Franz Liszt) شامل 20 قطعه موسیقی کلاسیک و پیانو میباشد که در سال 2006 و تحت لیبل Naxos منتشر شده است، این مجموعه فاخر دربرگیرنده برترین آثار لیست Liszt، یکی از بزرگترین آهنگسازان و پیانیست‌های قرن نوزدهم میباشد که با کیفیت بالا آماده شده است.  فرانتس لیست به عنوان یکی از بزرگترین آهنگسازان تاریخ محسوب می‌شود و هنر و آثار او همچنان تحسین می‌شوند. نوآوری‌های او در حوزه فنی و آهنگسازی، شکل‌دهنده توسعه موسیقی کلاسیک در طول قرن نوزدهم بوده و تاثیرات بسیاری را در دنیای موسیقی داشت.",
      "author": "فرانتس لیست",
      "musicName": "Rhapsodie hongroise n° 2",
      "audio": "https://dl.just-music.ir/music//Artists/Liszt/The%20Very%20Best%20of%20Franz%20Liszt%20(2006)/CD1/01%20Rhapsodie%20hongroise%20n%C2%B0%202.mp3"
    },
    "100013": {
      "title": "موسیقی متن فیلم بهشت و زمین Heaven & Earth شاهکاری از کیتارو",
      "type": "اینسترومنتال، موسیقی متن فیلم، نیو ایج",
      "year": 1993,
      "timeAdded": "31 July 2023",
      "like": 0,
      "dislike": 0,
      "image": "kitaro-heaven-earth-soundtracks-300x300.jpg",
      "descriptions": "از زمان آخرین آلبومی که از هنرمند بزرگ کیتارو (Kitaro) گذاشتیم خیلی گذشته و جای خالی آثار کیتارو در داخل سایت به شدت حس میشد، تصمیم گرفتیم در این لحظه آلبوم موسیقی متن آرامش بخش و بسیار زیبای فیلم بهشت و زمین (Heaven & Earth) از شاهکار های کیتارو رو معرفی و برای دانلود قرار بدیم…  فیلم درام بهشت و زمین (Heaven & Earth) به کارگردانی الیور استون و بازی تامی لی جونز در سال 1993 اکران شد، موسیقی متن این فیلم توسط کیتارو ساخته شده است و برنده جایزه گلدن گلوب بهترین موسیقی متن سال 1993 شد. امید است لذت ببرید.",
      "author": "کیتارو",
      "musicName": "Heaven And Earth (Land Theme)",
      "audio": "https://dl.just-music.ir/music//Soundtrack/Heaven%20and%20Earth%20(1993)/01%20-%20Heaven%20And%20Earth%20(Land%20Theme).mp3"
    },
    "100014": {
      "title": "موسیقی متن فیلم در میان ستارگان Interstellar",
      "type": "فیلم، موسیقی متن فیلم",
      "year": 2014,
      "timeAdded": "31 July 2023",
      "like": 0,
      "dislike": 0,
      "image": "p-e1445121631354.jpeg",
      "descriptions": "هانس زیمر (Hans Zimmer) برای ساخت موسیقی متن فیلم در میان ستارگان (میان ستاره ای Interstellar) از کریستوفر نولان (Christopher Nolan) کارگردان فیلم, تنها یک برگه از کلیات فیلمنامه دریافت کرده زیرا این کارگردان بزرگ همیشه در پروژه هایش دارای وسواس و مخفی کاری است.  هانس زیمر (Hans Zimmer) نیز از ارگ های بزرگ کلیسا به همراه چندین نفر از بهترین و کهنه کارترین موسیقی دانان کلاسیک کلیسا برای ساخت موزیک متن فیلم در میان ستارگان (Interstellar) استفاده کرد. آهنگایی پر از ارگ و ملودی های مسحورکننده هانس زیمر باعث شده تا به یکی از غنی ترین و نو آورانه ترین کارهای او تبدیل شود.",
      "author": "هانس زیمر",
      "musicName": "Day One",
      "audio": "https://dl.just-music.ir/music//Soundtrack/Interstellar%20(2014)/Deluxe%20Version/04%20Day%20One.mp3"
    },
    "100015": {
      "title": "موسیقی متن فیلم دزدان دریایی کارائیب 3 پایان جهان Pirates of the Caribbean: At World’s End",
      "type": "موسیقی متن فیلم",
      "year": 2007,
      "timeAdded": "31 July 2023",
      "like": 0,
      "dislike": 0,
      "image": "Pirates-of-the-Caribbean-At-Worlds-End-300x302.jpg",
      "descriptions": "آلبوم موسیقی سومین قسمت مجموعه فیلم های دزدان دریایی کارائیب (Pirates of the Caribbean) یا موسیقی متن فیلم دزدان دریایی کارائیب 3 پایان جهان (Pirates of the Caribbean: At World’s End) همانند قسمت قبلی (دزدان دریایی کارائیب 2) اثری از هانس زیمر (Hans Zimmer) است که شامل 45 قطعه موسیقی متن و در سال 2007 منتشر شده است.  دزدان دریایی کارائیب: پایان جهان همانطور که اشاره شد عنوان سومین قسمت این مجموعه است که همانند دو نسخه پیشین در ژانر تخیلی و ماجراجویانه بوده و از نظر داستانی دقیقا از ادامه قسمت دوم شروع میشود.",
      "author": "هانس زیمر",
      "musicName": "Hosit The Colours [Chorus]",
      "audio": "https://dl.just-music.ir/music//Soundtrack/Pirates%20Of%20The%20Caribbean/Pirates%20of%20the%20Caribbean%20At%20World's%20End%20[Expanded%20Score]%20(2007)/1-02%20Hosit%20The%20Colours%20[Chorus].mp3"
    },
    "100016": {
      "title": "موسیقی متن سریال فرار از زندان Prison Break",
      "type": "آمبینت، الکترونیک، فیلم، موسیقی متن فیلم",
      "year": 2009,
      "timeAdded": "31 July 2023",
      "like": 0,
      "dislike": 0,
      "image": "PRISON-BREAK-SOUNDTRACK.jpg",
      "descriptions": "شاید نام رامین جوادی (Ramin Djawadi) برای شما آشنا نباشد، اما اسم سریال فرار از زندان (Prison Break) را زیاد شنیده باشید و یا طرفدار پروپاقرص بازی کامپیوتری مدال افتخار (Medal of Honor) هستید. رامین جوادی هنرمند ایرانی آلمانی است که موسیقی متن سریال فرار از زندان را ساخته و این روزها شهرت زیادی در هالیوود دارد.  سریال فرار از زندان یکی از پرطرفدارترین سریال ها از سال 2005 تا کنون بوده که کارگردانی آن به عهده ی پول (یا پائول) شیورینگ (Paul T. Scheuring) می باشد. این سریال تا کنون چهار فصل بوده و خبر ها حاکی از ساخته شدن فصل 5 ام این مجموعه را می دهد.(بروزرسانی: فصل 5 این سریال منتشر شده و البوم فعلی مربوط به 4 فصل اول میباشد)",
      "author": "رامین جوادی",
      "musicName": "Save a Brother's Life",
      "audio": "https://dl.just-music.ir/music//Soundtrack/Prison%20Break/Prison%20Break%20(2007)/04.%20Ramin%20Djawadi%20-%20Save%20a%20Brother's%20Life.mp3"
    },
    "100017": {
      "title": "آهنگ و موسیقی متن فیلم پاپیون Papillon",
      "type": "موسیقی متن فیلم",
      "year": 1974,
      "timeAdded": "31 July 2023",
      "like": 0,
      "dislike": 0,
      "image": "r5958-300x299.jpg",
      "descriptions": "مطمئنا خیلی هاتون فیلم بسیار زیبای پاپیون (Papillon) رو دیدید و موسیقی و تم معروفش رو بار ها شنیدید، حتی بار ها موسیقی متن فیلم پاپیون در تلوزیون صدا و سیمای ایران پخش شده. اگه تا به این لحظه این فیلم رو ندیدید، پیشنهاد میکنم حتما ببینید.  آلبوم آهنگ و موسیقی متن فیلم پاپیون (Papillon) شاهکاری پرافتخار از آهنگساز، جری گلداسمیت (Jerry Goldsmith) میباشد که شامل 15 قطعه موسیقی متن (به همراه آهنگ معروف پاپیون) و در سال 1974 منتشر شده است و نامزد جایزه اسکار برای بهترین موسیقی متن فیلم شد.",
      "author": "جری گلدسمیت",
      "musicName": "Theme From Papillon",
      "audio": "https://dl.just-music.ir/music//Soundtrack/Papillon%20(1973)/01.%20Theme%20From%20Papillon.mp3"
    },
    "100018": {
      "title": "بهترین آهنگ های بی کلام ریچارد کلایدرمن Richard Clayderman",
      "type": "اینسترومنتال",
      "year": 2000,
      "timeAdded": "31 July 2023",
      "like": 0,
      "dislike": 0,
      "image": "Richard-Clayderman.jpg",
      "descriptions": "اینبار قصد دارم مجموعه ای بی نظیر از موسیقی تکنوازی پیانو تحت عنوان بهترین آهنگ های بی کلام ریچارد کلایدرمن (Best Of Richard Clayderman) که تهیه کردم رو برای دانلود قرار بدم.  مطمئنا با ریچارد کلایدرمن (Richard Clayderman) و ملودی های زیبای او آشنا هستید، موسیقی های دوست داشتنی و زیبایی که در سرار دنیا جزء محبوب ترین آثار بوده به طوری که اکثر قطعه های برتر او به وفور در صدا و سیما مورد استفاده قرار می گیرد.  این آلبوم موسیقی تم آرامش بخش و ملایمی دارد و امیدوارم از آن لذت ببرید.",
      "author": "ریچارد کلایدرمن",
      "musicName": "Richard Clayderman 02",
      "audio": "https://dl.just-music.ir/music//Artists/Richard%20Clayderman/Best%20Of%20Richard%20Clayderman/Richard%20Clayderman%2002.mp3"
    },
    "100019": {
      "title": "آهنگ و موسیقی متن فیلم فهرست شیندلر Schindler’s List",
      "type": "موسیقی متن فیلم",
      "year": 1993,
      "timeAdded": "31 July 2023",
      "like": 0,
      "dislike": 0,
      "image": "Schindlers-List-Soundtrack-300x300.jpg",
      "descriptions": "در این ساعت از جاست موزیک در خدمتتون هستیم با آلبوم موسیقی متن فیلم فهرست شیندلر (Schindler’s List) شاهکاری دیگر از آهنگساز مشهور هالیوود جان ویلیامز (John Williams) که شامل قطعه مشهور تم اصلی فیلم (آهنگ فهرست شیندلر Theme From Schindlers List با ویولن و پیانو) و مجموعا شامل 20 قطعه (14 قطعه در آلبوم اصلی) موسیقی متن که در سال 1993 منتشر شده است.  فیلم فهرست شیندلر (Schindler’s List) که همواره جزو برترین های تاریخ سینما محسوب میشود فیلمی تکان دهنده و غمناک و از آثار ماندگار استیون اسپیلبرگ (Steven Spielberg) است که در سال 1993 و با بازی لیام نیسون (Liam Neeson)، رالف فاینز (Ralph Fiennes) و بن کینگزلی (Ben Kingsley) منتشر شد. فیلم بر اساس رمانی به همین نام اثر توماس کنلی (Thomas Keneally)، نویسنده و تاریخ دان بریتانیایی، ساخته شده است. هم اکنون این فیلم در لیست 250 فیلم برتر از نگاه سایت IMDB نیز قرار دارد.",
      "author": "جان ویلیامز",
      "musicName": "Jewish Town (Krakow Ghetto - Winter 41)",
      "audio": "https://dl.just-music.ir/music//Soundtrack2/Schindlers%20List/02.%20Jewish%20Town%20(Krakow%20Ghetto%20-%20Winter%2041).mp3"
    },
    "100020": {
      "title": "موسیقی متن سریال شرلوک Sherlock",
      "type": "موسیقی متن فیلم",
      "year": 2012,
      "timeAdded": "31 July 2023",
      "like": 0,
      "dislike": 0,
      "image": "Sherlock-2012-Series-One.jpg",
      "descriptions": "اینبار با مجموعه کامل آهنگ ها و موسیقی متن سریال شرلوک (Sherlock) از فصل اول تا آخر (4 فصل تا این لحظه) در خدمتتون هستیم که موسیقی هر چهار فصل آن توسط دیوید آرنولد (David Arnold) و مایکل پرایس (Michael Price) ساخته شده است. آلبوم موسیقی اولین فصل، موسیقی متن شرلوک فصل 1 (Series 1) شامل 19 قطعه موزیک است که در سال 2012 منتشر شده است.  شرلوک یا Sherlock عنوان یک مجموعه تلویزیونی بریتانیایی است که اقتباسی به‌ روز شده از داستان‌ های کارآگاهی شرلوک هولمز (شرلوک هلمز) اثر آرتور کانن دویل (Arthur Conan Doyle) است. این سریال توسط استیون موفات (Steven Moffat) و مارک گیتیس (Mark Gatiss) ساخته شده ‌است و در آن بندیکت کامبربچ (Benedict Cumberbatch) در نقش شرلوک هولمز و مارتین فریمن (Martin Freeman) در نقش جان واتسون ایفای نقش می‌کنند.",
      "author": "دیوید آرنولد، مایکل پرایس",
      "musicName": "The Game Is On",
      "audio": "https://dl.just-music.ir/music//Soundtrack/Sherlock%20(Series)/2012%20-%20Series%20One/02%20-%20The%20Game%20Is%20On.mp3"
    },
    "100021": {
      "title": "بهترین آهنگ کلاسیک ژان سیبلیوس Sibelius",
      "type": "کلاسیک",
      "year": 2006,
      "timeAdded": "31 July 2023",
      "like": 0,
      "dislike": 0,
      "image": "Sibelius-300x319.jpg",
      "descriptions": "مجموعه بهترین آهنگ های کلاسیک ژان سیبلیوس (Sibelius) شامل 20 قطعه موسیقی کلاسیک و ارکسترال که در سال 2006 منتشر شده است، این مجموعه ارزشمند دربرگینده برترین آثار سیبلیوس (The Very Best Of Sibelius)، نوازنده ویولن و یکی از بزرگترین آهنگسازان قرن بیستم، میباشد که با کیفیت بالا آماده شده است.  سیبلیوس از محبوب‌ترین چهره‌های موسیقی کلاسیک در سده نوزدهم و نیمه نخستِ سده بیستم بود، از مهم‌ ترین آثار او میتوان به هفت سمفونی و یک کنسرتو ویولن اشاره کرد، او همچنین یک پوئم سمفونیک ساخت که بر اساس افسانه‌ های فنلاندی است. از میان این آثار، فینلاندیا و والس تریست بسیار محبوب‌ اند.",
      "author": "Sibelius",
      "musicName": "Andante festivo, JS 34b (version for string orchestra)",
      "audio": "https://dl.just-music.ir/music//Artists/Sibelius/Various%20Artists%20-%20Sibelius%20(The%20Very%20Best%20Of)%20(2006)/CD1/04%20Andante%20festivo,%20JS%2034b%20(version%20for%20string%20orchestra).mp3"
    },
    "100022": {
      "title": "بهترین آهنگ های کلاسیک یوهان اشتراوس Strauss II",
      "type": "کلاسیک",
      "year": 2005,
      "timeAdded": "31 July 2023",
      "like": 0,
      "dislike": 0,
      "image": "Strauss-II-300x346.jpg",
      "descriptions": "مجموعه ارزشمند بهترین آهنگ های کلاسیک یوهان اشتراوس (The Very Best Of Strauss II) شامل 25 قطعه موسیقی کلاسیک که در سال 2005 منتشر شده است، این مجموعه فاخر دربرگینده برترین آثار آهنگساز و رهبر ارکستر اتریشی، یوهان اشتراوس یا اشتراوس دوم (پسر) (Johann Strauss II) میباشد که با کیفیت بالا آماده شده است.  اشتراوس، آهنگساز و رهبر ارکستر اتریشی و یکی از بزرگترین و محبوب‌ترین نوازندگان و ترانه‌سرایان سده نوزدهم بود. اشتراوس دوم به خاطر تصنیف موسیقی برای رقص والس اتریشی و اپرت (اپرای کوچک) شهرت یافت و بیش از ۵۰۰ والس، پولکا، کوادریل، و انواع دیگر موسیقی رقص، و همچنین چندین اپرت و یک باله ساخت و به عنوان “پادشاه والس” شناخته می‌شود که تا حد زیادی دلیل محبوبیت والس در وین در قرن نوزدهم بود.",
      "author": "Johann Strauss II",
      "musicName": "Das Spitzentuch der Konigin: Rosen aus dem Suden (Roses from the South), waltz, Op. 388",
      "audio": "https://dl.just-music.ir/music//Artists/Strauss%20II/Various%20Artists%20-%20Strauss%20II%20The%20Very%20Best%20Of%20(2005)/CD1/03%20Das%20Spitzentuch%20der%20Konigin_%20Rosen%20aus%20dem%20Suden%20(Roses%20from%20the%20South),%20waltz,%20Op.%20388.mp3"
    },
    "100023": {
      "title": "آهنگ ها و موسیقی متن سریال وراثت Succession",
      "type": "فیلم، موسیقی متن فیلم",
      "year": 2023,
      "timeAdded": "31 July 2023",
      "like": 0,
      "dislike": 0,
      "image": "succession-soundtrack-300x300.jpg",
      "descriptions": "آلبوم آهنگ ها و موسیقی متن سریال وراثت (Succession) شامل تمامی فصل ها (4 فصل) به همراه تیتراژ سریال وراثت اثری از موسیقیدان و آهنگساز اهل آمریکا، نیکولاس بریتل (Nicholas Britell) میباشد که در چهار بخش یا فصل و مجموعا 95 قطعه موزیک سریال و به ترتیب در سال های 2019-2020-2022-2023 منتشر شده است.  سریال وراثت یا جانشینی Succession مجموعه تلویزیونی آمریکایی ساخته جسی آرمسترانگ (Jesse Armstrong) در ژانر کمدی-درام و محصول شبکه اچ‌بی‌او (HBO) است که اولین قسمت از آن در سال 2018 پخش شد. این سریال با دریافت استقبال بالایی از منتقدین و مخاطبان، به یکی از برترین سریال‌های دهه‌ی 2010 تبدیل شد. این مجموعه دارای داستانی با موضوع خانواده است، خانواده از هم پاشیده‌ ای که مالک یک امپراتوری رسانه‌ ای هستند و با توجه به وضعیت نامشخص سلامت پدرسالار خانواده‌شان، لوگان روی، بر سر کنترل شرکت در کشمکش قرار دارند.",
      "author": "نیکولاس بریتل",
      "musicName": "Succession (Main Title Theme)",
      "audio": "https://dl.just-music.ir/music//Soundtrack2/Succession/Succession%20Season%201%20(2019)/01.%20Succession%20(Main%20Title%20Theme).mp3"
    },
    "100024": {
      "title": "موسیقی فیلم دزدان دریایی کارائیب Pirates Of The Caribbean",
      "type": "موسیقی متن فیلم",
      "year": 2003,
      "timeAdded": "31 July 2023",
      "like": 0,
      "dislike": 0,
      "image": "The-Black-Pearl.jpg",
      "descriptions": "نفرین مروارید سیاه اولین فیلم سری دزدان دریایی کارائیب می‌باشد. کارگردانی این فیلم بر عهده گور وربینسکی بوده و شرکت والت دیزنی از این فیلم تخیلی-ماجرایی حمایت بسیار کرده به طوری که قسمتی از پارک دیزنی لند را به این فیلم اختصاص داده‌اند.  این فیلم با استقبال بسیار خوب از سوی مردم و منتقدین مواجه شد و نقدهای خوب و مطلوبی را از منتقدین و مردم دریافت کرد و فروش بسیار بالایی داشت که این راه را برای ادامه‌های فیلم باز کرد هرچند هیچ‌کدام نتوانستند موفقیت فیلم اول را بدست آورند.",
      "author": "کلاوس بادت",
      "musicName": "He's a Pirate (Album)",
      "audio": "https://dl.just-music.ir/music/Soundtrack/Pirates%20Of%20The%20Caribbean/Pirates%20of%20the%20Caribbean%20The%20Curse%20of%20the%20Black%20Pearl%20(Complete%20Score)%20(2003)/CD%202/29-He's%20a%20Pirate%20(Album).mp3"
    },
    "100025": {
      "title": "آهنگ ساعت 12 (12O’Clock) اثری از ونجلیس Vangelis",
      "type": "الکترونیک، کلاسیک",
      "year": 1975,
      "timeAdded": "31 July 2023",
      "like": 0,
      "dislike": 0,
      "image": "vangelis-12-oclock-300x300.jpg",
      "descriptions": "آهنگ ساعت 12 (12O’Clock) قطعه موسیقی بی کلام از آلبوم موسیقی بهشت و جهنم (Heaven and Hell) در سبک الکترونیک-کلاسیک منتشر شده در سال 1975 اثری از ونجلیس (ونگلیس) (Vangelis).",
      "author": "ونگلیس",
      "musicName": "12 O'Clock",
      "audio": "https://dl.just-music.ir/music/Single/Vangelis%20-%2012%20O'Clock.mp3"
    },
    "100026": {
      "title": "آهنگ فتح بهشت Conquest Of Paradise از ونجلیس Vangelis",
      "type": "موسیقی متن فیلم، نیو ایج",
      "year": 1992,
      "timeAdded": "31 July 2023",
      "like": 0,
      "dislike": 0,
      "image": "Vangelis-Conquest-Of-Paradise-1-300x300.jpg",
      "descriptions": "آهنگ فتح بهشت Conquest Of Paradise قطعه موسیقی بی کلام با کیفیت بالا 320 و Flac از آلبوم موسیقی فیلم فتح بهشت یا کریستف کلمب (1492: Conquest of Paradise) در سبک الکترونیک–نیوایج منتشر شده در سال 1992 اثری از ونجلیس (ونگلیس) (Vangelis).  آهنگ فتح بهشت موفقیت‌ های بزرگی را در کشورهایی نظیر آلمان، بلژیک، سوئیس و هلند کسب کرد و در صدر نمودار تک‌ آهنگ‌ های منتشر شده قرار گرفت. اما در بریتانیا موفقیت چندانی کسب نکرد و در مکان ۳۳ قرار گرفت. این اثر در حال حاضر جزو 50 تک‌آهنگ پرفروش کشور آلمان برای همه زمان‌ها بحساب می‌اید.  این آهنگ توسط هنرمندانی مانند جان ویلیامز، کلاوس شولتز بازخوانی شده و در رویدادهای مهمی نظیر جام جهانی کریکت در سال‌های ۲۰۱۰ و ۲۰۱۱ این آهنگ پخش شد.",
      "author": "ونگلیس",
      "musicName": "Conquest Of Paradise",
      "audio": "https://dl.just-music.ir/music/Single/Vangelis%20-%20Conquest%20Of%20Paradise.mp3"
    },
    "100027": {
      "title": "آهنگ Titans اثری از ونجلیس Vangelis",
      "type": "الکترونیک، موسیقی متن فیلم",
      "year": 2004,
      "timeAdded": "31 July 2023",
      "like": 0,
      "dislike": 0,
      "image": "Vangelis-Titans-300x300.jpg",
      "descriptions": "آهنگ Titans قطعه موسیقی بی کلام از آلبوم موسیقی فیلم اسکندر (الکساندر Alexander) در سبک الکترونیک-فیلم منتشر شده در سال 2004 اثری از ونجلیس (ونگلیس) (Vangelis).",
      "author": "ونگلیس",
      "musicName": "Titans",
      "audio": "https://dl.just-music.ir/music/Single/Vangelis%20-%20Titans.mp3"
    },
    "100028": {
      "title": "آهنگ To the Unknown Man اثری از ونجلیس Vangelis",
      "type": "الکترونیک، نیو ایج",
      "year": 1977,
      "timeAdded": "31 July 2023",
      "like": 0,
      "dislike": 0,
      "image": "Vangelis-To-the-Unknown-Man-300x300.jpg",
      "descriptions": "آهنگ To the Unknown Man (به مرد ناشناس) قطعه موسیقی بی کلام از آلبوم موسیقی Spiral در سبک الکترونیک-عصرنو منتشر شده در سال 1977 اثری از ونجلیس (ونگلیس) (Vangelis).",
      "author": "ونگلیس",
      "musicName": "To the Unknown Man",
      "audio": "https://dl.just-music.ir/music/Single/Vangelis%20-%20To%20the%20Unknown%20Man.mp3"
    },
    "100029": {
      "title": "موسیقی متن سریال وست ورلد (دنیای غرب) Westworld",
      "type": "موسیقی متن فیلم",
      "year": 2020,
      "timeAdded": "31 July 2023",
      "like": 0,
      "dislike": 0,
      "image": "Westworld-Season-3.jpg",
      "descriptions": "در این لحظه از جاست موزیک با مجموعه کامل آهنگ ها و موسیقی متن سریال وست ورلد یا دنیای غرب (Westworld) (همه فصل ها شامل 3 فصل تا این لحظه) در خدمتتون هستیم. موسیقی متن هر سه فصل سریال وست ورلد ساخته هنرمند و آهنگساز محبوب، رامین جوادی (Ramin Djawadi) و مجموعا شامل 92 قطعه میباشد (فصل اول 34، فصل دوم 29، فصل سوم 29 قطعه).  دنیای غرب یا وست ‌ورلد عنوان مجموعه تلویزیونی وسترن مهیج در سبک علمی-تخیلی است که توسط جاناتان نولان (Jonathan Nolan) و لیزا جوی (Lisa Joy) برای شبکه اچ‌بی‌او (HBO) ساخته شده ‌است. این مجموعه بر اساس فیلمی با همین نام محصول 1973 ساخته مایکل کرایتون (Michael Crichton)، رمان ‌نویس آمریکایی ساخته شده است، از بازیگران این سریال میتوان به آنتونی هاپکینز (Anthony Hopkins)، ایوان ریچل وود (Evan Rachel Wood)، اد هریس (Ed Harris) و … اشاره کرد.",
      "author": "رامین جوادی",
      "musicName": "Main Title Theme - Westworld",
      "audio": "https://dl.just-music.ir/music//Soundtrack/Westworld%20(Series)/Westworld%20(Season%201)%20(2016)/01.%20Main%20Title%20Theme%20-%20Westworld.mp3"
    },
    "100030": {
      "title": "بهترین آهنگ های یانی The Best of Yanni – مجموعه کامل",
      "type": "الکترونیک، اینسترومنتال، نیو ایج",
      "year": 2022,
      "timeAdded": "31 July 2023",
      "like": 0,
      "dislike": 0,
      "image": "Yanni-300x300.jpg",
      "descriptions": "با توجه به درخواست علاقه مندان و مخاطبان عزیز مبنی بر بروزرسانی مجموعه قبلی به نام “بهترین آهنگ های بی کلام یانی“، اینبار یک مجموعه کاملا اختصاصی و کامل از بهترین آهنگ های یانی (Yanni) و همچنین قطعات کم تر شنیده شده این آهنگساز بزرگ را در این مجموعه و کالکشن آماده کردیم. موسیقی هایی که حتما نوای شنیدنی آن ها شما را مسحور خودش خواهد کرد.  یانی یا Yanni ( با نام کامل: یانیس کریسومالیس – Yiannis Chryssomallis) (زاده ۱۴ نوامبر ۱۹۵۴ – کالاماتا) موسیقیدان بزرگ، پیانیست، نوازنده کیبورد و آهنگساز اهل یونان با شهرتی جهانی است، او یکی از تاثیر گذارترین موسیقیدان های زنده جهان است.",
      "author": "یانی",
      "musicName": "In The Morning Light",
      "audio": "https://dl.just-music.ir/music//Collections/Exclusive/Yanni/The%20Best%20Of%20Yanni%20-%20Part%201%20(Studio)/01%20-%20In%20The%20Morning%20Light.mp3"
    }
  },
  "comments": {
    "100": {
      "musicID": "100001",
      "commentTime": "4 aug 2023",
      "commentContent": "hi i am loin",
      "commentName": "alireza"
    },
    "101": {
      "musicID": "100001",
      "commentTime": "4 aug 2023",
      "commentContent": "lorem ipsum dolor sit amet",
      "commentName": "MMD"
    }
  }
}
